import React from 'react'
import "./About.css"


export default function AboutUs() {


    return (
        <div>

            <div className='about'>
                <h1>عن بــالانــس</h1>

                <div className='row'>
                    <div className='aboutContain'>
                        <h2>هدفنا </h2>
                        <h4>نهدف نحن في بـالانــس إلى تنمية الوعي بالصحة النفسية والعقلية <br/>ومساعدة الناس على التمتع بمستوى عاطفي وسلوكي جيد وتنمية قدرة الفرد على الاستمتاع بالحياة <br/>وخلق التوازن بين أنشطة الحياة ومتطلباتها لتحقيق المرونة النفسية.</h4>
                    </div>
                    <div className='aboutContain'>
                        <h2>نعتمد على  </h2>
                        <h4>نعتمد  في بــالانــس بشكل رئيسي على إنتاج محتوى علمي وعملي مُبسط على موقعنا على الإنترنت<br/> وخلق محتوى تفاعلي على مواقع التواصل الاجتماعي ومن المقرر أن نقوم بإطلاق نشاطاتنا على الأرض <br/>قريبًا بالتعاون مع مُتخصصين في العلاج النفسي والعلاج الجماعي.</h4>
                    </div>
                    {/* <div className='aboutContain'>
                        <h2>any thing </h2>
                        <h4>نهدف نحن في بـالانــس إلى تنمية الوعي بالصحة النفسية والعقلية ومساعدة الناس على التمتع بمستوى عاطفي وسلوكي جيد وتنمية قدرة الفرد على الاستمتاع بالحياة وخلق التوازن بين أنشطة الحياة ومتطلباتها لتحقيق المرونة النفسية.</h4>
                    </div> */}


                </div>
                
            


            
            </div>

        </div>
    )
}
